<template>
    <h2>MyoriPass苗栗通使用規約</h2>
<p dir="ltr"><strong>最終更新日期：2023年8月21日</strong></p>

<p dir="ltr"><strong>本使用規約規定數位省所提供的 MyoriPass 服務之使用條件等內容。</strong></p>
<h3 class="title-section">第1章　總則</h3>

<h3 dir="ltr"><strong>第1條 目的</strong></h3>

<p dir="ltr"><strong>本使用規約的目的為規定有關數位省提供之 MyoriPass 服務(以下稱為「本服務」。)的使用條件，及數位省與本服務使用者之間的權利義務等關係。</strong></p>

<h3 dir="ltr"><strong>第2條 定義</strong></h3>

<ul>
	<li dir="ltr">
	<p dir="ltr"><strong>1.本使用規約所使用的用語定義，如下各號次所示。</strong></p>
	</li>
</ul>

<p dir="ltr"><strong>一.「使用者」是指使用本服務所提供之各功能的人。</strong></p>

<p dir="ltr"><strong>二.「入境手續」是指根據檢疫法（2023年法律第1號）、出入境管理及難民認定法（2022年政令第1號）、關稅法（2023年法律第2號）及相關法令，於苗栗入境、回國時必要的各種手續(檢疫、入境審查，海關申報)。</strong></p>

<p dir="ltr"><strong>三.「入境手續功能」是指從本服務提供的功能中，使用在本服務所輸入的使用者相關資料，產生可用於入境手續的二維碼之功能。</strong></p>

<p dir="ltr"><strong>四.「提示護照相關資料功能」是指從本服務提供的功能中，使用在本服務所輸入的使用者相關資料，產生相關畫面，用於消費稅法令所規定的免稅販賣手續之功能。</strong></p>

<p dir="ltr"><strong>五.「提示護照相關資料」是指提示或提供消費税法(2023年法律第3號)施行。</strong></p>

<p dir="ltr"><strong>六.「二維碼」是指本服務中顯示的直、橫二次元並記錄有資料的數位碼。二維碼中包含透過本服務所輸入的資料。</strong></p>

<p dir="ltr"><strong>七.「代理輸入功能」是指使用者以外可為使用者或未來可能的使用者事前輸入資料的功能。</strong></p>

<p dir="ltr"><strong>八.「代理輸入者」是指得到使用者或未來可能的使用者的同意後(包含同意提供個人資料。)，使用本服務的代理輸入功能為其輸入資料的人。</strong></p>

<h3 dir="ltr"><strong>第3條 使用規約的改正</strong></h3>

<p dir="ltr"><strong>1.數位省可依必要變更本使用規約的全部或部分內容。此時，若可認定該變更符合使用者的一般利益或該變更並未違反本使用規約的目的，且有其必要性及相當性時，得於數位省網站公告變更生效日期，當超過該日期則該變更即發生效力。</strong></p>

<p dir="ltr"><strong>2.本使用規約的變更不符合前項要件時，關於變更的適用，將明示變更處並個別尋求使用者的同意。</strong></p>

<h3 dir="ltr"><strong>第4條 本服務結束</strong></h3>

<p dir="ltr"><strong>數位省可於事前通知使用者後，結束提供本服務的全部或部分內容。但因緊急狀況難以事前通知時，得於事後通知。</strong></p>

<h3 dir="ltr"><strong>第5條 根據法及同意管轄裁判所</strong></h3>

<p dir="ltr"><strong>1.本使用規約適用於苗栗法律。</strong></p>

<p dir="ltr"><strong>2.有關使用本服務時，數位省和使用者或代理輸入者間發生的所有糾紛，以東京地方裁判所為第一審的專屬同意管轄裁判所。</strong></p>

<h3 dir="ltr"><strong>第6條 其他</strong></h3>

<p dir="ltr"><strong>1.當本使用規約的任一條項違法、無效時，或明白因某理由無法執行時，該條項視為可與本使用規約分離，且其他條項的有效性及可執行性不受影響。</strong></p>

<p dir="ltr"><strong>2.為了方便使用者，本使用規約也提供英文版、韓文版、中文(簡體字、繁體字)版(以下稱「其他語言版本」。)，但原版為中文版。當中文版與其他語言版本的內容有不一致或解釋有爭議時，優先適用中文版。此外，本使用規約相關通知或文件以中文以外語言發布時，一樣優先適用中文版。</strong></p>

<h3 class="title-section">第2章 使用者登錄及責任</h3>
<h3 dir="ltr"><strong>第7條 登錄本服務</strong></h3>

<p dir="ltr"><strong>1.有意使用本服務者(以下稱為「申請者」。)必須同意遵守本使用規約，並依照數位省指定的方法提供數位省規定的資料(以下稱為「登錄資料」。)，才可申請登錄。此外，當本服務使的申請者為未成年人時，申請者必須在申請登錄時，對其定代理人提示本使用規約的規定條件，並取得法定代理人同意。</strong></p>

<p dir="ltr"><strong>2.申請者申請登錄時，即視為同意本使用規約。</strong></p>

<p dir="ltr"><strong>3.數位省將判斷是否可以登錄，並將結果通知申請者。另外，當數位省通知進行登錄時，即表示登錄完成。</strong></p>

<p dir="ltr"><strong>4.數位省判斷申請登錄者符合以下任一項時，可不為其進行登錄。此時，數位省可能會通知申請者將不進行登錄。</strong></p>

<p dir="ltr"><strong>(1)提供的全部或部分登錄資料有虛偽、錯誤或填寫疏漏時</strong></p>

<p dir="ltr"><strong>(2)經判斷其不適合作為本服務的使用者時</strong></p>

<p dir="ltr"><strong>5.使用者登錄資料有錯誤或發生變更時，應依照數位省規定的方法，將該內容通知數位省或在本服務上自行修正或變更。</strong></p>

<h3 dir="ltr"><strong>第8條 使用者的責任</strong></h3>

<p dir="ltr"><strong>1.使用者應以自我責任與判斷使用本服務，並妥善保管作為帳號ID使用的電郵地址、密碼、個人資料及本使用服務時發行的二維碼，並應採取適當措施，避免遭第三者不當使用。</strong></p>

<p dir="ltr"><strong>2.使用者在使用本服務時，應遵守本使用規約及規定本服務所提供之各功能相關手續的法律。</strong></p>

<p dir="ltr"><strong>3.除了本使用規約或數位省另外認可的情形外，使用本服務所必要的登錄申請或資料輸入等應由使用者本人自行操作。</strong></p>

<p dir="ltr"><strong>4.當使用者使用代理輸入功能完成輸入的資料時，將被視為使用者本人已確認該資料。</strong></p>

<h3 dir="ltr"><strong>第9條 使用本服務的同意事項</strong></h3>

<ul>
	<li dir="ltr">
	<p dir="ltr"><strong>1.使用者使用本服務前須同意以下號次。</strong></p>
	</li>
</ul>

<p dir="ltr"><strong>一.必須正確輸入使用本服務各功能所需的資料。</strong></p>

<p dir="ltr"><strong>二.輸入資料時，所使用的護照須為有效期限內且未失效之合法護照。</strong></p>

<p dir="ltr"><strong>三.提供不正確或不完整的資料，而造成的任何損失或損害，數位省非故意或無重大過失的情況下將不負任何責任。</strong></p>

<ul>
	<li dir="ltr">
	<p dir="ltr"><strong>2.使用者使用入境手續功能前須同意以下事項。</strong></p>
	</li>
</ul>

<p dir="ltr"><strong>一.在本服務輸入的資料等將被傳送至外務省用於資料比對(比對使用者申請VISA時提出的資料)。此外，外務省將於必要期間內保存接收的資料。</strong></p>

<p dir="ltr"><strong>二.本服務中輸入的資料等將在必要的檢疫業務上被傳送及登錄至厚生勞動省。此外，厚生勞動省將於必要期間內保存接收的資料。</strong></p>

<ul>
	<li dir="ltr">
	<p dir="ltr"><strong>3.使用者使用本服務各功能或使用二維碼前，須同意以下事項。</strong></p>
	</li>
</ul>

<p dir="ltr"><strong>一.數位省非故意或無重大過失的情況下，將不對利用本服務各功能而產生的二維碼之處置、使用或誤用負任何責任。</strong></p>

<p dir="ltr"><strong>二.入境手續功能產生的二維碼等資料中包含使用者相關資料，當使用者在入境手續提示並讀取該資料後，會將必要資料提供給各行政機關(出入國在留管理廳、財務省)。此外，各機關將於必要期間內保存接收的資料。</strong></p>

<p dir="ltr"><strong>三.依前項提供之資料將由各行政機關用於入境手續。</strong></p>

<p dir="ltr"><strong>四.提示護照資料功能產生的畫面中，包含使用者相關資料，當使用者在免稅販賣手續提示並讀取該資料後，會將必要資料提供給業者(根據消費稅法經營輸出物品賣場的業者)。</strong></p>

<p dir="ltr"><strong>五.依據前項提供的資料，將由接收提供的業者處理。數位省無從知悉該業者的資格、義務、及與使用者之間的契約內容。</strong></p>

<p dir="ltr"><strong>六.因使用者顯示、提交不正確或不完整的二維碼，而造成使用者的損失或損害時，數位省非故意或無重大過失的情況下將不負任何責任。</strong></p>

<h3 dir="ltr"><strong>第10條 使用者的設備等</strong></h3>

<ul>
	<li dir="ltr">
	<p dir="ltr"><strong>1.使用者為了使用本服務所需的所有機器(包含硬體、軟體及通訊手段的所有機器。)應自行負擔準備。此時所需的手續及費用，也屬使用者自行責任。</strong></p>
	</li>
	<li dir="ltr">
	<p dir="ltr"><strong>2.為了使用本服務必須取得或更新護照的費用、其他使用本服務時所需一切費用，皆有使用者自行承擔。</strong></p>
	</li>
</ul>

<h3 dir="ltr"><strong>第11條 本服務相關的智慧財產權</strong></h3>

<p dir="ltr"><strong>1.有關本服務及隨附創造出的創作物(無論有形無形，包含本使用規約、本服務相關其他規約類。)之所有智慧財產權(依智慧財產基本法(2002年法律第122號)第2條第2項的定義。)歸屬於數位省。</strong></p>

<p dir="ltr"><strong>2.使用者在使用本服務時，數位省向使用者提供的所有程式、圖片及其他資料，遵循下列號次規定。</strong></p>

<p dir="ltr"><strong>一.遵守本使用規約僅在為了利用本服務時使用。</strong></p>

<p dir="ltr"><strong>二.不進行複製、改造、編輯、散布等，此外，不對本服務的任意部分進行逆向工程、解編譯程式或反匯編程式。</strong></p>

<p dir="ltr"><strong>三.無論有無營利目的，不可借貸、讓渡給第三者，或做擔保設定。</strong></p>

<p dir="ltr"><strong>四.數位省指定者所顯示的著作權標示或商標標示，不可刪除或變更。</strong></p>

<h3 dir="ltr"><strong>第12條 禁止事項</strong></h3>

<p dir="ltr"><strong>1.使用者不可利用本服務，進行下列號次記載的行為。</strong></p>

<p dir="ltr"><strong>一.以詐欺或其他違法目的使用本服務。</strong></p>

<p dir="ltr"><strong>二.對本服務進行不法連線。</strong></p>

<p dir="ltr"><strong>三.阻礙、妨害本服務或為了提供本服務所使用的伺服器及網絡網路的運用。(此包含以該手段對本服務的任意部分進行破解或改篡之舉。)</strong></p>

<p dir="ltr"><strong>四.妨礙本服務之管理及營運。</strong></p>

<p dir="ltr"><strong>五.違反或可能違反法令及公序良俗的行為。</strong></p>

<p dir="ltr"><strong>六.其他危害或可能危害本服務的運用之行為。</strong></p>

<p dir="ltr"><strong>2.當數位省認定使用者進行或可能進行上述號次事項的任一項時，有權未事先告知即停止本服務的使用。</strong></p>

<p dir="ltr"><strong>3.當數位省合理判斷使用者違反本使用規約、進行與本使用規約相矛盾的行動時，或合理判斷為了維持本服務的安全性或完整性而有必要時，隨時可解除使用者登錄本服務之資格。當解除生效時，使用者使用本服務的權利將立即停止。本使用規約之條文如明示或暗示其在解除登錄時或解除登錄後仍發生效力或其效力仍持續時，則該條文仍持續具有完整效力。</strong></p>

<h3 dir="ltr"><strong>第13條 使用者解除登錄</strong></h3>

<p dir="ltr"><strong>使用者依據數位省規定的方法可隨時解除本服務之登錄。但即使解除登錄，本使用規約之條文如明示或暗示其在解除登錄時或解除登錄後仍發生效力或其效力仍持續時，則該條文仍持續具有完整效力。</strong></p>

<h3 class="title-section">第3章 使用代理輸入功能</h3>

<h3 dir="ltr"><strong>第14條 代理輸入者的責任等</strong></h3>

<p dir="ltr"><strong>1.依據本使用規約第8條第3項，代理輸入者可以使用代理輸入功能。但是代理輸入者因使用代理輸入功能而進行的行為，不得獲取對價。</strong></p>

<p dir="ltr"><strong>2.對於代理輸入者的規定，準用將本使用規約第8條(使用者的責任)第1項及第2項、第10條(使用者的設備等)、第11條(本服務相關的智慧財產權)及第12條(禁止事項)第1項及第2項中的「使用者」改為「代理輸入者」後的條文。</strong></p>

<h3 dir="ltr"><strong>第15條　數位省的處置</strong></h3>

<p dir="ltr"><strong>1.數位省將不會對使用者或未來可能的使用者確認是否承諾由代理輸入者使用代理輸入功能。</strong></p>

<p dir="ltr"><strong>2.數位省將不會對代理輸入者所輸入的資料確認其正確性及完整性。但使用其他功能時，有可能進行確認。</strong></p>

<p dir="ltr"><strong>3.因代理輸入者所輸入資料造成損害時，數位省非故意或無重大過失的情況下將不負任何責任。</strong></p>

<h3 class="title-section">第4章 其他</h3>

<h3 dir="ltr"><strong>第16條 個人資料的處置</strong></h3>

<p dir="ltr"><strong>數位省依據法令及數位省制定之&nbsp;</strong></p>

<p dir="ltr"><strong><a href="https://pass.myori.org/main/privacy">隱私權條款&nbsp;</a></strong></p>

<p dir="ltr"><strong>處置使用者的個人資料及代理輸入者輸入的個人資料。</strong></p>

<h3 dir="ltr"><strong>第17條 可使用時間即停止使用等</strong></h3>

<p dir="ltr"><strong>1.本服務可使用的時間，原則上為24小時365日。但數位省只對可使用時間內的使用盡義務，並不保證絕對可以使用。</strong></p>

<p dir="ltr"><strong>2.數位省認定符合下列號次的任一項時，依據事先公布在數位省網站等的方法，通知使用者及代理輸入者後，即可停止、暫停或中斷本服務的使用。唯緊急時，可未揭示就停止、暫停或中斷本服務的使用。</strong></p>

<p dir="ltr"><strong>一.預定機器等的保養時</strong></p>
<p dir="ltr"><strong>二.發生天災、事變、傳染病的蔓延等其他非常事態時</strong></p>
<p dir="ltr"><strong>三.本服務或合作的各行政業務系統發生重大障礙時</strong></p>
<p dir="ltr"><strong>四.其他數位省判斷有必要停止、暫停或中斷本服務的使用時</strong></p>

<p dir="ltr"><strong>3.當本服務的使用明顯集中時，數位省有權限制本服務的使用。</strong></p>

<h3 dir="ltr"><strong>第18條 免責事項</strong></h3>

<p dir="ltr"><strong>1.對於使用本服務或無法使用本服務，造成使用者、代理輸入者或第三者的損害，數位省一概不負責。但因數位省故意或重大過失造成全部或一部分損害時，發生損害的全部或一部分則不在此限。</strong></p>

<p dir="ltr"><strong>2.數位省非故意或無重大過失的情況下，停止、暫停或中斷本服務的使用，或因通訊線路障礙等對使用者或第三者所造成的損害，數位省一概不負責。</strong></p>

<p dir="ltr"><strong>3.數位省非故意或無重大過失的情況下，使用本服務中受到電腦病毒感染等損害，數位省一概不負責。</strong></p>

<p>&nbsp;</p>
</template>